Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=52_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamen kielineuvosto
smn: Säämi kielârääđi

source: Saamen kielineuvostossa ovat edustettuina kaikki kolme Suomessa puhuttua saamen kieltä: pohjoissaame, inarinsaame ja koltansaame.
smn: Säämi kielârääđist láá ovdâstum puoh kulmâ Suomâst sarnum sämikielâ: tavesämikielâ, aanaarsämikielâ já nuorttâsämikielâ.

source: Kielineuvoston tehtäviin kuuluu mm. ylläpitää ja kehittää Suomessa käytettäviä saamen kieliä, antaa ohjeita ja suosituksia kielen- ja nimistönhuoltoon ja terminologiaan liittyvissä asioissa, edistää kielen tutkimusta, jakaa tietoa saamen kielistä ja osallistua pohjoismaiseen kieliyhteistyöhön.
smn: Kielârääđi pargon lii ereslasseen alnetoollâđ já ovdediđ Suomâst kevttum sämikielâid, adeliđ ravvuid já avžuuttâsâid kielâ- já nommâduvhuolâttâsân sehe terminologian lohtâseijee aašijn, ovdediđ kielâ tutkâmuš, jyehiđ tiäđu sämikielâin já uásálistiđ tave-eennâmlâš kielâohtsâšpaargon.

source: Lisäksi saamen kielineuvosto antaa yhdessä saamen kielen toimiston kanssa vaalikausittain saamelaiskäräjille kertomuksen saamen kieltä koskevan lainsäädännön soveltamisesta sekä saamelaisten kielellisten oikeuksien toteutumisesta ja kieliolojen kehityksestä.
smn: Lasseen säämi kielârääđi addel oovtâst sämikielâ toimâttuvváin vaaljâpojijmield muštâlus sämitiigán sämikielâ kyeskee lahâasâttâs heivitmist sehe sämmilij kielâlâš vuoigâdvuođâi olášuumeest já kielâtile ovdánmist.

source: Saamen kielilain 29 §:n tarkoittama kertomus annettiin ensimmäisen kerran vuoden 2008 maaliskuussa.
smn: Kielârääđi jesâneh vaaljâpaajeest 2012-201:5

source: Selvitys Saamen kielilain toteutumisesta .
smn: Jeessân:

source: Saamen kielineuvostoon kuuluvat vuosina 2012-2015 seuraavat jäsenet:
smn: Magga Ulla, vsj.

source: Jäsenet:
smn: Morottaja Petter

source: Morottaja Anna, pj.
smn: Lumisalmi Erkki

source: Magga Ulla, vpj.
smn: Fofonoff Merja

source: Morottaja Petter
smn: Vuolab-Lohi Kaarina

source: Lumisalmi Erkki
smn: Värijeessân:

source: Fofonoff Merja
smn: Kuuva Petra

source: Vuolab-Lohi Kaarina
smn: Pautamo Ellen

source: Valle Ailu
smn: Marja-Liisa Olthuis

source: Varajäsenet:
smn: Sanila-Aikio Tiina

source: Petra Kuuva
smn: Magga Bigga-Helena

source: Pautamo Ellen
smn: Kielârääđist lii tehálâš poolitlâš rooli sämikielâlâš vuoigâdvuođâi koccen já sämikielâi ovdedeijen oovtâst sämitige čäällimkoddeest tuáimee sämikielâ toimâttuvváin.

source: Marja-Liisa Olthuis
smn: Tehálâš uási kielârääđi pargoost lii ohtsâšpargo säämi kielâlävdikuddijn sehe eres sämi- já ucceeblovokieláin já kielâtutkâmuššáin pargee pelijguin, moh láá ovdâm. Kotus (Päikkieennâm kielâi kuávdáš).

source: Feodoroff Vladimir
smn: Kielârääđist láá meiddei ovdâsteijeeh Euroop ucceeblovokielâi toimâttuv (EBLUL) Suomâ uásáduv, FIBLUL stiivrâst.

source: Sanila-Aikio Tiina
smn: Säämi kielâlävdikodde (sgl)

source: Magga Bigga-Helena
smn: Säämi parlamentaarlâš rääđi vuálásâžžân tuáimee säämi kielâlävdikode pargo uđâsmittoo ohtsâštave-eennâmlâš Interreg-ruttâdlâš havváin.

source: Anna-Liisa Väyrynen
smn: Säämi parlamentaarlâš rääđi (Suomâ, Taažâ já Ruotâ sämitigij oovtâstpargo-orgaan) lii algâttâm 1.1.2013 ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuuskuávdáá vuáđudemproojeekt, mii nohá 30.6.2014.

source: Kielineuvostolla on tärkeä poliittinen rooli saamenkielisten oikeuksien valvojana ja saamen kielten edistäjänä yhdessä saamelaiskäräjien sihteeristössä toimivan saamen kielen toimiston kanssa.
smn: SÁFÁ2 – Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishanke Tave-eennâmlâš säämi kielâohtsâšpargo lii kuullâm iivijn 1971-1996 Sämirääđi asâttem säämi kielâlävdikoodán, mast lijjii ovdâstum puoh Tave-enâmij já Ruošâ sämikielâi häämih.

source: Tärkeä osa kielineuvoston työssä on yhteistyö saamen kielilautakunnan kanssa sekä muiden saamen - ja vähemmistökielten ja kielentutkimuksen parissa työskentelevien tahojen kanssa, joita ovat esim. Kotus (Kotimaisten kieltenkeskus).
smn: Kielâlävdikodde lopâttui ive 1996 já Suomâ, Ruotâ já Taažâ sämitigeh soppii kielâohtsâšpargo uđđâsist orniimist tigij vuálásâžžân ive 1997.

source: Kielineuvostolla on myös edustajansa Euroopan vähemmistökielten toimiston (Eblul) Suomen osasto, Fibluli:n hallituksessa.
smn: Sopâmuš tave-eennâmlâš kielâohtsâšpargoost vuáláčallui säämi aalmugpeeivi 6.2.1997 Truándimist, kuás tohhui meiddei sopâmuš säämi parlamentaarlâš rääđi vuáđudmist.
